<%@ page contentType="text/html;charset=UTF-8"%>
<%@ include file="/WEB-INF/views/include/taglib.jsp"%>
<!DOCTYPE html>
<html>
<head lang="en">
    <%@ include file="/WEB-INF/views/include/mobileHead.jsp"%>
    <title>公告详情</title>
</head>
<body>
<header id="header">
    <div class="back"><a href="information.html"><i class="icon-chevron-left"></i></a></div>
    公告内容
</header>
<div class="infoDetail">
    <article>
        <h1>新南洋:K12+国际教育+职业教育+在线教育,打造A股非学历教育产业链</h1>
        <div class="time">2015-10-10 11:15</div>
        <div class="articleContent">
            <img src="assets/images/banner1.png" />
            <p>收购昂立科技,打造A股非学历教育产业链。昂立教育是目前上海教学点最多、综合规模最大、全国加盟连锁学校最多的综合性非学历教育机构。业务范围涵盖少儿教育、中学生课外兴趣培训、语言类培训、成人教育、教育培训咨询服务,形成了较为完整的终身教育产业链。 以上海交大为依托,强化品牌效应,提升盈利能力。昂立科技继承百年名校上海交大的品牌基因,自身在师资、研发方面长期积累,拥有了一定的品牌知名度及口碑效应,是区域性教育培训龙头企业,公司持续加强品牌效应,积极进行全国范围的大规模扩张。</p>
            <p>定增10亿元加码K12教育及职业教育主业。面对教育市场及教育投入及回报的政策日益明朗带来的巨大的历史机遇,公司将发挥自身在K12教育和职业教育多年积累的经验、品牌、师资力量、课程体系等综合优势,加码K12及职业教育主业的投入,提高教学水平。</p>
            <p>设立教育产业投资基金,搭建更大资本运作平台。公司与交大产业集团及其他机构一起共同发起设立教育投资产业基金,通过借助专业投资团队和融资渠道,整合各方资源优势,搭建更大的资本运作平台,推动公司教育培训主业的快速发展,实现主营业务产业链整合和扩张。</p>
            <p>盈利预测:</p>
            <p>公司是A股唯一的综合教育集团,标的稀缺,成长性良好,持续并购预期强烈,通过昂立教育、教育集团、海外教育发展公司三大平台,完成K12教育、职业教育、国际教育、高端管理培训及互联网业务布局,快速做大做强教育培训核心业务。预计2015-2017年EPS为0.32元、0.47元、0.78元,在“教育强国”大战略的背景下,首次给予公司“增持”评级。</p>
            <p>风险提示:教育培训行业的市场竞争风险;受教育者人数波动风险;服务价格竞争风险;在线教育对传统教育模式的冲击。</p>
        </div>
        <p></p>
    </article>
</div>
</body>
</html>